<div align="center">
	<table id="m_contents" cellspacing="0" cellpadding="0">
		<td class="m_main">
			<?php include "./menu.php"; ?>
			<h2 class="title">個人情報保護方針</h2>
			<div class="head">基本理念</div>
			<div id="priv_body_base">
				<p>株式会社ヘルメスシステムズ（以下、当社といいます）は、情報システムの設計・開発等を事業としており、グローバル情報化社会における「個人情報の保護」の重要性を認識し、業務上取り扱うすべての個人情報について、関係法令およびその他規範を遵守いたします。皆様の大切な個人情報を保護することが、継続的な事業活動の基本であると共に、重要な社会的責務であると認識し、今後も引き続き個人情報の適正な取扱いに努めてまいります。</p>
				<p>尚、詳細は、「個人情報の取扱いについて」をご覧ください。</p>

				<div id="priv_body">
					<p class="con">１．適正な取得</p>
					<p class="sen">当社は皆様の個人情報をご本人に利用目的をお知らせするとともに、適正な手段により取得いたします。</p>

					<p class="con">２．個人情報の利用</p>
					<p class="sen">当社は皆様の個人情報を利用目的の達成に必要な範囲において取扱う措置を講じ、その範囲を超えての目的外利用はいたしません。利用目的の範囲を超えて、個人情報を利用する必要が生じた場合は、その旨をあらかじめご連絡し、同意をいただいた上で利用いたします。</p>

					<p class="con">３．個人情報の提供</p>
					<p class="sen">当社はあらかじめ、皆様からの同意をいただいている場合、及び法令等に基づく場合を除き、個人情報を第三者に対して提供いたしません。ただし、個人情報を扱う業務を他に委託する場合があります。この場合、委託先に対する個人情報保護の契約を締結し、適正な取扱いが行われるよう管理・監督いたします。</p>

					<p class="con">４．安全管理措置</p>
					<p class="sen">当社はお預かりした個人情報を必要な安全管理措置を講じ、漏えい、滅失又はき損等を防止するとともに是正に努めてまいります。</p>

					<p class="con">５．法令等の遵守</p>
					<p class="sen">当社は個人情報に関して適用される法令、国が定める指針およびその他の規範を遵守するとともに、本方針ならびに社内規程を整備し、適切な運用が実施されるよう管理します。</p>

					<p class="con">６．継続的改善</p>
					<p class="sen">当社は事業内容の変化および事業を取り巻く社会環境・法令・情報技術の変化等に対応して、個人情報保護マネジメントシステムの見直しを行い、継続的な改善に努めてまいります。</p>

					<p class="con">７．苦情およびご相談及び開示等への対応に関すること</p>
					<p class="sen">当社は個人情報に関する苦情やご相談、および利用目的の通知、開示、訂正等、利用停止等に関するご質問・お問合せにつきましては、誠実かつ迅速な対応を行うよう努めてまいります。以下のお問合せ窓口までお寄せください。</p>
				</div>

				<div class="address">
				〔個人情報に関するお問い合わせ先〕
					<div>
						株式会社ヘルメスシステムズ　総務部<br>
						　電話番号　<span class="underline">　03-6327-7767　</span><br>
						　e-メール　<span class="underline">　p-info@hermes.ne.jp　</span>
					</div>
				</div>

				<div id="priv_footer">
					<div>
						制定　平成２３年６月７日<br>
						改定　平成２８年１２月１日<br>
						株式会社ヘルメスシステムズ<br>
						代表取締役　大中　勝博
					</div>
				</div>
			</div>
		</td>
	</table>
</div>