<table id ="company_table" cellspacing="0" cellpadding="0">
	<tr>
		<td colspan=4 class="m_bar">
			社長挨拶
		</td>
	</tr>
	<!-- 縦余白 -->
	<td>
		<img src="../img/common/h_whitespace.gif" name="h_white_space" alt=""/>
	<td>
	<tr>
		<td>
			<img src="../img/company/gree_photo.jpg" name="gree_p" alt="社長画像" align="left"/>
			　代表取締役社長<br>
			　大 中 勝 博
		</td>
	</tr>
	<tr>
		<td class="company_cell3">
			<br>
			　創業当時、私は何を考えていたかというと、「仕事そのものを創り続けてゆきたい」という不思議な感覚でした。もちろん、仕事は何でもいいから起業するという意味ではありません。私は幸いにも日本のコンピュータ黎明期から第一線の技術者として、この業界で仕事をしてきましたから、やはりソフトウエアを中心とする事業を行なうという明確なビジョンがありました。<br><br>

			　IT分野の将来は大きく成長も、変化もすることを、その後に携わった営業経験を通じて実感していたのです。この業界の仕事のバリエーションが、世界的にビジネスとして成立する明るい未来を信じていました。人は自分の個性に応じたものを創造する能力があります。私は、この魅力ある分野の様々な仕事を人々に提供し続けようと思ったのです。<br><br>

			　今日ではシステム・エンジニアリングに係わる業務として、当社の社員は顧客企業様のソフトウエア開発、製品開発の一翼を様々に担っております。また、擁する英語要員が全員TOEIC850以上というソフトウエア会社は、当社以外には恐らく無いでしょう。<br><br>

			　それは時代潮流をよく理解し社会に有用なものを提供し続けるという「サービスの発明」によって実現しました。即ち、会社は有用性ゆえに社会から存在を許され、その公器に集う人々が人生の開拓に成功し、幸福になってゆくことを当社の企業理念といたしております。
		</td>
	</tr>
</table>
