<table id ="solution_table" cellspacing="0" cellpadding="0">
	<tr>
		<td colspan=4 class="m_bar">
			システム・エンジニアリング支援
		</td>
	</tr>
	<!-- 縦余白 -->
	<tr>
		<td>
			<img src="../img/common/h_whitespace.gif" name="h_white_space" alt=""/>
		<td>
	</tr>
	<tr>
		<td class="company_cell3">
			<img src="../img/solution/s_middle_bar2.jpg" name="s_middle_bar" alt="ITエンジニアとしての醍醐味を実感"/>
		</td>
	</tr>
	<!-- 縦余白 -->
	<tr>
		<td>
			<img src="../img/common/h_whitespace.gif" name="h_white_space" alt=""/>
		<td>
	</tr>
	<tr>
		<td class="company_cell3">
<pre>
<font color="#800000"><b>システム・エンジニアリング支援</b></font>

この事業は、<span style="font-family : 'century'">System Engineering Services（ＳＥＳ）</span>と言われるもので、
お客様に「製造品」は提供しませんが、ソフトウエアの開発やネットワー
ク・システムの構築をする、「技術的サービス」をお客様に提供するもの
です。

当社では、社会の重要なインフラを担う専門的なシステムを開発するサー
ビスをしていますがこのサービス形態を「支援」とも言います。「支援」
の内容としては、新しいビジネスの企画・分析、開発・構築、検査・評価、
運営・保守までと幅広く、当社の<span style="font-family : 'century'">ＳＥ（System Engineer）</span>が多数活躍して
います。

その一端をご紹介すると次のようなものですが、事例システムは当然、
お客様の営業のノウハウが含まれていますので、詳細は一切皆様にお話し
出来ません。即ち、当社のＳＥには高い倫理観が要求されております。

<font color="#800000"><b>（１）メガバンク・システム</b></font>
　　　三菱東京ＵＦＪ銀行様、三井住友銀行様、みずほ銀行様などのメガバンク
　　　や、りそな銀行様などの都市銀行様では基幹系システムや、外国為替管理
　　　システム、貸出リスク管理システムと言った超巨大システムや、行内事務
　　　処理効率化の為のさまざまな事務処理システムの刷新を行っています。事
　　　務処理効率化の為の小規模なものは数か月、大規模開発は年単位の開発期
　　　間となりますが、当社のＳＥがそれらのプロジェクトに参加しています。
　　
<font color="#800000"><b>（２）レンタル・システム</b></font>
　　　例えば、大手リース会社様のレンタカー配車システムでは、借り手の希望
　　　する期間、車種、借出し希望営業所等の情報を基に、管轄エリア内で条件
　　　に合致する車を検索し、検索結果を要求元に通知し、各営業所内に乗捨て
　　　になっている車を最も効率的な移動運用となるように配車指示を出すシス
　　　テム開発支援に当社が参画しています。

<font color="#800000"><b>（３）ＥＲＰパッケージの導入支援</b></font>
　　　大規模企業向けでは、世界的に大きなシェアを持つＥＲＰパッケージである
　　　「ＳＡＰ」システム（ヨーロッパ最大のソフトウエア会社）の導入支援、
　　　導入後のユーザー殿固有な要望に対処するカスタマイズ作業を行っています。

<font color="#800000"><b>（４）ＭＦＰ機プラットフォーム開発</b></font>
　　　ＭＦＰ(複合機）にユーザー独自機能を組み込む為のＳＤＫ
　　　※<span style="font-family : 'century'">ＳＤＫ = （Ｓｙｓｔｅｍ Ｄｅｖｅｒｏｐｐｅｒ Ｋｉｔｓ）</span>

<font color="#800000"><b>（５）インターネットバンキング対応開発</b></font>
　　　インターネットバンキングをＰＣやスマートフォンで利用可能とするために、
　　　ページの改修や互換機能の対応に向けた開発を基本設計から行っています。

<font color="#800000"><b>（６）官公庁サーバ・システム構築</b></font>
　　　中央省庁の基幹業務システムや、地方公共団体の住民管理システム等のサー
　　　バー・システムのリプレース作業を行っています。

<font color="#800000"><b>（７）大手旅行会社システムの検査・評価</b></font>
　　　各種設計書が規約に則って作成されているか否か、出来上がった製品が受入
　　　れテストに供する品質にあるか否かの検査・評価を行っています。
</pre>
		</td>
	</tr>
</table>
