<table id ="solution_table" cellspacing="0" cellpadding="0">
	<tr>
		<td colspan=4 class="m_bar">
			ソフトウェア開発
		</td>
	</tr>
	<!-- 縦余白 -->
	<tr>
		<td>
			<img src="../img/common/h_whitespace.gif" name="h_white_space" alt=""/>
		<td>
	</tr>
	<tr>
		<td class="company_cell3">
			<img src="../img/solution/s_middle_bar1.jpg" name="s_middle_bar" alt="専門技術でお客様と社会のニーズに応える"/>
		</td>
	<!-- 縦余白 -->
	<tr>
		<td>
			<img src="../img/common/h_whitespace.gif" name="h_white_space" alt=""/>
		<td>
	</tr>
	<tr>
		<td class="company_cell3">
		<pre>
<font color="#800000"><b>社長の道具シリーズ（自社パッケージ）</b></font>

「社長の道具シリーズ」は、これまで社内に蓄積されてきた様々な知恵を、
ソフトウエアとして開発したものです。実務に裏付けられていますので、
まさに経営者や管理層の方々の発想に立脚し、「欲しい」と思わずにはい
られない内容に仕上がっております。

<font color="#800000"><b>（１）勤怠管理システム</b></font>
　　　正社員、契約社員、臨時社員、派遣社員などの全ての従事者の労務管理を
　　　一元的に管理できます。勤務時間は個人毎にパターンを設定できるだけで
　　　なく、日々の変形パターンも柔軟に設定できますので、給与計算や派遣料
　　　計算が楽になります。

　　　ネットワーク環境があれば従事者は世界中どこで仕事をしても勤務情報の
　　　入力や申請ができますので、本社では労働時間だけでなく有給休暇、残
　　　業、休日出勤といったあらゆる労務管理がインターネットを介して可能に
　　　なります。もちろんスマホ入力にも対応しています。

<font color="#800000"><b>（２）株式管理システム</b></font>
　　　非上場会社の殆どは同族会社です。あなたの会社も親族、親類縁者、友人
　　　や役員自らが出資しているのでしょう？　これらの利害関係者間での株式
　　　の譲渡（売買）には悩ましい税法上の縛りがあり、できることなら税金は
　　　払いたくありませんよね。
　　　
　　　では、いくらで売買をすればよいのか、という「株価」にお応えするため
　　　に編み出されたシステムです。新株発行時に、いくらで引き受けたか。そ
　　　して、これまで、いくらで売却または購入をしたのか、時系列データを管
　　　理することで「今」の適正価額が判明します。オーナー様の必需品です。

<font color="#800000"><b>（３）原価試算システム</b></font>
　　　人件費を含んだ「サービスの販売」には、きめ細かい原価の把握が必須で
　　　す。給料や残業代、賞与、社会保険料、労働保険料を自動計算し、交通費
　　　などを加えて原価を算定します。  それらを月間所定労働時間を基準に、
　　　上限、下限の想定労働時間により原価率を計算しますので、採算性が一発
　　　で分かると好評です。

<font color="#800000"><b>（４）ホームページ・システム</b></font>
　　　ホームページ（ＨＰ）は、どの会社もお持ちでしょう。当社がご提供する
　　　ＨＰシステムは、今ご覧になっている外部に公開されているページだけで
　　　なく、社員専用のページがあります。会社から社員に発する通達は「通達
　　　アップロード・サブシステム」機能により、特段の技術知識を不要とし、
　　　簡単に差し替えとアップロードができます。社員の側では、仮に自宅に居
　　　てもネットワークを介し、いつでも必要な申請書をダウンロードできます
　　　し、実は、勤怠管理システムも社員専用ページから入れます。
　　　
　　　例えば、災害時には社員専用ページにアクセスできるなら、世界中から特
　　　定のページに安否書き込みができます。貴社で発生するあらゆるニーズに
　　　ついて、次々に機能を追加でき、貴社独自のＨＰ体系を作ることができま
　　　す。

<font color="#800000"><b>（５）スキルシート作成システム</b></font>
　　　エンジニアリング・サービスを行う会社では、要員のスキル内容を提案す
　　　ることが必須でありましょう。 その為に、見やすいスキルシートを複数
　　　ページに渡って作成し、ＤＢに保存できるシステムを開発しました。

<font color="#800000"><b>（６）各種システム</b></font>
　　　「社長の道具シリーズ」には、“5／30人月”など、日割り計算の「分数 
　　　数量」の入力ができる「見積書・請求書管理システム」や「資産管理シス
　　　テム」「契約台帳管理システム」などがあり、小道具が揃っています。

<font color="#800000"><b>受託開発システム</b></font>

お客様から要件をお聞きしてシステムを開発し、ご納品するのが「受託開発」です。
これまで様々なシステムを作ってきましたが、二三の例をご紹介します。

<font color="#800000"><b>（１）不動産物件管理システム</b></font>
　　　Web上で取扱い物件の詳細情報、商談引合い、商談進捗状況などを一括管
　　　理できるシステムです。物件オーナー側からも情報参照機能を持ち、売却
　　　条件変更の要否の検討情報を得ることができるよう工夫されています。

<font color="#800000"><b>（２）国際宅配便販売管理システム</b></font>
　　　集荷、通関、宅配、代金請求から回収までの一連の事務手続きをシームレ
　　　スに最小の事務労力で実現するシステムです。

</pre>
		</td>
	</tr>
</table>
